{
  "menu": {
    "milonga": "Milonga",
    "marathon": "Maratón",
    "team": "El equipo"
  },
  "milonga": {
    "submenu": {
      "introduction": "Presentación",
      "next": "Próxima Bicyclette milonga",
      "schedule": "Temporada 25-26",
      "location": "Donde",
      "newsletter": "Newsletter"
    },
    "title": "Próxima Bicyclette milonga",
    "dateTime": "el {{starts, datetime}} hasta {{ends, datetime}}",
    "subtitle": "¡Bienvenido! Nuestro equipo de ciclistas entusiasmados le espera en la sala TRAC, en el corazón histórico de Toulouse, con su piso de roble y su increíble sistema de sonido. DJs invitados 100% tradicionales, comida casera elaborada por nuestros chefs y juegos chistosos. Entrada: 10€ u 8€ si es necesario",
    "description": "¡Nuestrx próximx DJ invitadx!",
    "plan": "Toda la temporada 25-26",
    "newsletter": "Suscríbete para recibir noticias de la milonga"
  },
  "marathon": {
    "submenu": {
      "introduction": "Inscripción",
      "timetable": "El programa",
      "djs": "Lxs DJs",
      "place": "Tolosa !",
      "newsletter": "Newsletter"
    },
    "title": "Inscripción par el maratón",
    "title_": "Las inscripciones estan cerradas.",
    "signup": "Inscribirse",
    "description": "Principio {{date, datetime}}",
    "description_": "Nos vemos en la pista de baile!",
    "newsletter": "Suscríbete para recibir noticias del maratón",
    "djs": "Lxs DJs del maratón:",
    "dj": {
      "1": {
        "title": "TDJ Oleksandra KOTELNYTSKA (Ucrania)",
        "time": "Viernes de noche - SET JEANNIE LONGO THE FIRST",
        "medailon": "Como DJ de tango, creo que es imposible no poner al menos una tanda de Troilo en tres horas. Valoro mucho la conexión con los bailarines y la gratitud silenciosa que veo en sus ojos. Como muchos DJ de tango, clasifico la música que no es tango en solo dos grupos: cortinas y todo lo demás. Mi pasión me llevó a crear el festival Tango Remolino, donde los DJ son las estrellas principales. Siempre estoy buscando DJ talentosos en todo el mundo. Equilibrar esta pasión con la vida en Ucrania en tiempos de guerra y la crianza de tres hijos es un reto, pero profundiza mi dedicación e intuición como DJ. Con años de experiencia, sé exactamente qué poner para mantener viva la pista de baile, confiando en los tangos atemporales de la Edad de Oro."
      },
      "2": {
        "title": "TDJ Mélanie JULIAN (Lyon Francia)",
        "time": "Sábado de tarde - SET RAYMOND POULIDOR THE ETERNEL SECOND",
        "medailon": "Mélanie es una TDJ de Lyon reconocida desde hace una década por sus sets musicales tradicionales y generosos. Está muy involucrada en el tango y viaja regularmente a numerosas maratones, encuentros y milongas en Europa, lo que le permite tocar una selección musical refinada y muy apreciada. Le gusta tocar un repertorio con ritmos y emociones variados, centrado principalmente en tangos de la época dorada de las grandes orquestas, en particular los tangos de Juan d'Arienzo, Carlos di Sarli, Aníbal Troilo y Osvaldo Pugliese... pero también los de Miguel Calo y Pedro Laurenz, por ejemplo."
      },
      "3": {
        "title": "TDJ Stefan OK (Alemania)",
        "time": "Sábado de noche - SET LOUIS AMSTRONG THE DOPED",
        "medailon": "Soy un DJ de tango internacional de Halle (Alemania) con más de 200 sesiones y invitaciones a 24 países de los 6 continentes. Después de varios años bailando y escuchando música de tango, empecé a tocar en 2009. Desde entonces, mis sesiones de DJ se basan en los clásicos de la Época de Oro, la época dorada del tango argentino entre 1937 y 1947. Soy conocido por mi excelente sincronización y por crear dinámicas profundamente conmovedoras. Como coleccionista de toda la historia del tango argentino, me encanta escuchar tangos de los años 20 y 30 con una estructura rítmica fuerte. A veces los utilizo para darle vida a mis sesiones de DJ. Durante mi estancia en Buenos Aires y Berlín también descubrí las románticas melodías de los años 40 y 50. Mis orquestas favoritas son Di Sarli y D'Arienzo. Prefiero una mezcla complementaria de ritmo y melodía para satisfacer a todo tipo de bailarines."
      },
      "4": {
        "title": "TDJ Nicolas ARRIBAT (Toulouse Francia)",
        "time": "Domingo de mañana - SET A SUNDAY BIKE RIDE",
        "medailon": "¡Conoce a nuestro DJ local! DJ parisino desde 2010 y parte de la escena internacional desde 2015, Nicolas Arribat vive ahora en Toulouse, donde enseña tango y organiza la milonga Bicyclette y el Chimichurri Tango Weekend. ¡Nos despertará suavemente el domingo y mantendrá la fiesta en marcha!"
      },
      "5": {
        "title": "TDJ Benoit Lerouge (Marseille Francia)",
        "time": "Despedida - SET THE RED LANTERN IN THE PINK CITY",
        "medailon": "Benoit le Rouge toca música centrada en ritmos rápidos, inspirándose principalmente en el vasto repertorio del tango argentino. Posee muchas pistas inéditas, así como pistas restauradas y, en ocasiones, mezcladas por él mismo. Considera que la milonga es un evento social que puede verse influido por tandas construidas de manera coherente. Al introducir tantos elementos diversos como sea posible entre cada tanda (color, estado de ánimo, época, ritmo), crea un efecto sorpresa y empuja a los bailarines a adentrarse en nuevos territorios."
      }
    },
    "timetable": "¡Bienvenido!",
    "timetable-description": "Nuestro equipo de ciclistas alegres organiza su segundo maratón de la Bicyclette en el corazón histórico de Toulouse. 5 DJs internacionales, 27 horas de tango 100% tradicional, 120 bailarines, 90€. Aquí está el programa:",
    "timetables": [
      {
        "title": "Viernes",
        "inner": [
          {
            "time": "21h-2h30",
            "description": "SET JEANNIE LONGO THE FIRST - TDJ Oleksandra KOTELNYTSKA (Ucrania)"
          }
        ]
      },
      {
        "title": "Sábado",
        "inner": [
          {
            "time": "11h-13h",
            "description": "PASEOS en Toulouse."
          },
          {
            "time": "14h-18h30",
            "description": "SET RAYMOND POULIDOR THE ETERNEL SECOND - TDJ Mélanie Julian (Francia, Lyon)"
          },
          {
            "time": "18h30-19h30",
            "description": "Aperitivo en el Jardin des Plantes"
          },
          {
            "time": "18:30h-21h",
            "description": "SET AGAINST THE WATCH - TDJ Nicolas Arribat (Francia, Toulouse)"
          },
          {
            "time": "21h-2h30",
            "description": "SET LOUIS AMSTRONG THE DOPED - TDJ Stefan OK (Alemania)"
          }
        ]
      },
      {
        "title": "Domingo",
        "inner": [
          {
            "time": "11h-13h",
            "description": "TALLER TÉCNICO."
          },
          {
            "time": "11h-14h",
            "description": "SET A SUNDAY BIKE RIDE - TDJ Nicolas Arribat (Francia, Toulouse)"
          },
          {
            "time": "14h-19h",
            "description": "SET THE RED LANTERN IN THE PINK CITY - TDJ Benoit LEROUGE (Marseille France)"
          },
          {
            "time": "19h30-00h",
            "description": "AFTER à La Dos, 4 av de Rangueil (Entrada: 10€)."
          }
        ]
      }
    ],
    "links": {
      "title": "Enlaces útiles",
      "guide": "La guía del maratonista",
      "shared-accommodation": "Alojamiento con un/a toulousain/a",
      "car-sharing": "Coche compartido",
      "last-year": "El maratón del año pasado",
      "rowing": "Remo"
    }
  },
  "place": {
    "title": "Tolosa, la ciudad rosa!",
    "salle": "TRAC es un lugar histórico de rock en Toulouse. 120m² de tarima de roble sobre vigas, un increíble sistema de sonido, un entrepiso a cada lado, una segunda sala para relajarse, un bar, dos vestuarios. Este lugar excepcional está ubicado en el corazón de la ciudad histórica.",
    "jardin": "Un entorno natural situado a un paso de nuestra sede, tendrás la oportunidad de disfrutar del Jardín des Plantes durante todo el fin de semana. ¡Picnics y aperitivos planeados!",
    "garonne": "Las orillas del Garona también están cerca. Así que te ofrecemos la posibilidad de remar el sábado por la mañana. Reserva y pago en el momento de la inscripción.",
    "food": "Durante todo el fin de semana se servirán tentempiés. El chef Sergueï seleccionará productos de la región de Occitanie: queso, charcutería, dulces, fruta, vino, cerveza... ¡lo que quiera, lo tenemos!"
  },
  "map": {
    "title": "La Bicyclette milonga",
    "description": "43 Rue Alfred Dumeril, 31 400 Toulouse",
    "google-link": "Abrir en Google maps"
  },
  "footer": {
    "made-by": "Hecho por",
    "follow-us": "Síganos",
    "number": "L'association n°",
    "siren": "SIREN",
    "iban": "IBAN",
    "swift": "SWIFT"
  },
  "venue": {
    "title": "El lugar",
    "address": "TRAC L'Ecole",
    "address2": "43 Rue Alfred Dumeril",
    "city": "31 400 Toulouse"
  },
  "association": {
    "name": "Tangobrique",
    "address": "Appartement 10 Bâtiment A",
    "address2": "209 Avenue de Castres",
    "city": "31 500 Toulouse",
    "number": "W313039421",
    "siren": "937601219",
    "iban": "FR76 1313 5000 8008 0098 0985 785",
    "swift": "CEPAFRPP313",
    "show-details": "Mostrar información de facturación",
    "hide-details": "Ocultar información de facturación"
  }
}
