{
  "menu": {
    "milonga": "Milonga",
    "marathon": "Maratón",
    "team": "El equipo"
  },
  "milonga": {
    "submenu": {
      "introduction": "Presentación",
      "next": "Próxima Bicyclette milonga",
      "schedule": "Temporada 25-26",
      "location": "Donde",
      "newsletter": "Newsletter"
    },
    "title": "Próxima Bicyclette milonga",
    "dateTime": "el {{starts, datetime}} hasta {{ends, datetime}}",
    "subtitle": "¡Bienvenido! Nuestro equipo de ciclistas entusiasmados le espera en la sala TRAC, en el corazón histórico de Toulouse, con su piso de roble y su increíble sistema de sonido. DJs invitados 100% tradicionales, comida casera elaborada por nuestros chefs y juegos chistosos. Entrada: 10€ u 8€ si es necesario",
    "description": "¡Nuestrx próximx DJ invitadx!",
    "plan": "Toda la temporada 25-26",
    "newsletter": "Suscríbete para recibir noticias de la milonga"
  },
  "marathon": {
    "submenu": {
      "introduction": "Inscripción",
      "timetable": "El programa",
      "djs": "Lxs DJs",
      "place": "Tolosa !",
      "newsletter": "Newsletter"
    },
    "title": "Inscripción par el maratón",
    "title_": "Las inscripciones estan cerradas.",
    "signup": "Inscribirse",
    "description": "Principio {{date, datetime}}",
    "description_": "Nos vemos en la pista de baile!",
    "newsletter": "Suscríbete para recibir noticias del maratón",
    "djs": "Lxs DJs del maratón:",
    "dj": {
      "palmer-title": "TDJ Barbara Palmer",
      "palmer-time": "Viernes de noche - SET JEANNIE LONGO THE FIRST",
      "palmer": "Bailarina y profesora de tango, Bárbara Palmer dirige y musicaliza la milonga del Puerto y la milonga Dolce Vita en Valencia, España. Desde 2005, acumula una amplia experiencia como organizadora de milongas en Madrid y Valencia y también ha sido invitada como invitada. DJ de tango para eventos en España y otros países europeos. ¡Es un gran placer confiar en Bárbara la inauguración del primer maratón de La Bicyclette!",
      "rosita-title": "TDJ Rosita Lagos-Diaz",
      "rosita-time": "Sábado de tarde - SET RAYMOND POULIDOR THE ETERNEL SECOND",
      "rosita": "Rosita musicaliza desde 2017 en eventos en Europa y Estados Unidos. Sensible a las energías de la pista de baile, comparte con los bailarines una amplia gama de ritmos y emociones principalmente de la época dorada. Ella estará a cargo el sábado por la tarde, ¡no podemos esperar Rositaaaaa!",
      "nocitango-title": "TDJ Paola Nocitango",
      "nocitango-time": "Sábado de noche - SET LOUIS AMSTRONG THE DOPED",
      "nocitango": "Bailarina de tango y aficionada de la música y del tango en particular, Paola vivió y trabajó en Argentina. Rápidamente se convirtió en una TDJ muy apreciada por sus conocimientos musicales y su investigación sobre la calidad de los archivos musicales. Está atenta y sensible a los gustos y deseos de los bailarines con los que le gusta interactuar y que son su fuente de inspiración. Musicaliza muchos eventos en Italia, Europa y más allá. Conocida por la energía que logra infundir, ¡estamos encantados de que Paola haya aceptado musicalizar el sábado por la noche!",
      "arribat-title": "TDJ Nicolas Arribat",
      "arribat-time": "Domingo de mañana - SET A SUNDAY BIKE RIDE",
      "arribat": "¡Es nuestro DJ local! DJ parisino desde 2010 y DJ internacional desde 2015, Nicolas Arribat vive actualmente en Toulouse, donde enseña tango y coorganiza la milonga La Bicyclette y el Chimichurri Tango Weekend. ¡Él te despertará suavemente el domingo por la mañana para que la fiesta continúe!",
      "carmen-title": "TDJ Carmen Maria Hergos",
      "carmen-time": "Despedida - SET THE RED LANTERN IN THE PINK CITY",
      "carmen": "Carmen es profesora de tango, precursora del doble rol y TangoDj mexicana. Empezó a pasar música en 2012, semanalmente, en Barcelona. Apreciando profundamente las orquestas del Siglo de Oro y siempre buscando viejos tesoros, tampoco duda en proponer nuevas orquestas si la energía de la pista lo exige."
    },
    "timetable": "¡Bienvenido!",
    "timetable-description": "Nuestro equipo de ciclistas alegres organiza su primer maratón de la Bicyclette en el corazón histórico de Toulouse. 5 DJs internacionales, 27 horas de tango 100% tradicional, 150 bailarines, 80€. Aquí está el programa:",
    "timetables": [
      {
        "title": "Viernes",
        "inner": [
          {
            "time": "",
            "description": ""
          },
          {
            "time": "21h-2h30",
            "description": "SET JEANNIE LONGO THE FIRST - TDJ Barbara Palmer (España)"
          }
        ]
      },
      {
        "title": "Sábado",
        "inner": [
          {
            "time": "10h30-12h30",
            "description": "PASEOS EN BICI en Toulouse, encuentro a las 10h30 delante de la Maison du vélo, 12 Bd Bonrepos."
          },
          {
            "time": "14h-18:30h",
            "description": "SET RAYMOND POULIDOR THE ETERNEL SECOND - TDJ Rosita Lagos-Diaz (Francia, Lyon)"
          },
          {
            "time": "18h30-19h30",
            "description": "Aperitivo en el Jardin des Plantes"
          },
          {
            "time": "18:30h-21h",
            "description": "SET AGAINST THE WATCH - TDJ Nicolas Arribat (Francia, Toulouse)"
          },
          {
            "time": "21h-2h30",
            "description": "SET LOUIS AMSTRONG THE DOPED - TDJ Paola Nocitango (Italia)"
          }
        ]
      },
      {
        "title": "Domingo",
        "inner": [
          {
            "time": "10h-12h",
            "description": "TALLER TÉCNICO ALEXANDER con Élodie y Maïté, cita a las 10h delante de la Salle Trac, entrada libre."
          },
          {
            "time": "10h-14h",
            "description": "SET A SUNDAY BIKE RIDE - TDJ Nicolas Arribat (Francia, Toulouse)"
          },
          {
            "time": "14h-19h",
            "description": "SET THE RED LANTERN IN THE PINK CITY - TDJ Carmen Maria Hergos (México)"
          },
          {
            "time": "19h30-00h",
            "description": "AFTER - EL ONCE 11 rue Louis Renault, Balma - TDJ Virginia Uva (Entrada 6€)"
          }
        ]
      }
    ],
    "links": {
      "title": "Enlaces útiles",
      "guide": "La guía del maratonista",
      "shared-accommodation": "Alojamiento con un/a toulousain/a",
      "car-sharing": "Coche compartido",
      "last-year": "El maratón del año pasado",
      "rowing": "Remo"
    }
  },
  "place": {
    "title": "Tolosa, la ciudad rosa!",
    "salle": "TRAC es un lugar histórico de rock en Toulouse. 120m² de tarima de roble sobre vigas, un increíble sistema de sonido, un entrepiso a cada lado, una segunda sala para relajarse, un bar, dos vestuarios. Este lugar excepcional está ubicado en el corazón de la ciudad histórica.",
    "jardin": "Un entorno natural situado a un paso de nuestra sede, tendrás la oportunidad de disfrutar del Jardín des Plantes durante todo el fin de semana. ¡Picnics y aperitivos planeados!",
    "garonne": "Las orillas del Garona también están cerca. Así que te ofrecemos la posibilidad de remar el sábado por la mañana. Reserva y pago en el momento de la inscripción.",
    "food": "Durante todo el fin de semana se servirán tentempiés. El chef Sergueï seleccionará productos de la región de Occitanie: queso, charcutería, dulces, fruta, vino, cerveza... ¡lo que quiera, lo tenemos!"
  },
  "map": {
    "title": "La Bicyclette milonga",
    "description": "43 Rue Alfred Dumeril, 31 400 Toulouse",
    "google-link": "Abrir en Google maps"
  },
  "footer": {
    "made-by": "Hecho por",
    "follow-us": "Síganos",
    "number": "L'association n°",
    "siren": "SIREN",
    "iban": "IBAN",
    "swift": "SWIFT"
  },
  "venue": {
    "title": "El lugar",
    "address": "TRAC L'Ecole",
    "address2": "43 Rue Alfred Dumeril",
    "city": "31 400 Toulouse"
  },
  "association": {
    "name": "Tangobrique",
    "address": "Appartement 10 Bâtiment A",
    "address2": "209 Avenue de Castres",
    "city": "31 500 Toulouse",
    "number": "W313039421",
    "siren": "937601219",
    "iban": "FR76 1313 5000 8008 0098 0985 785",
    "swift": "CEPAFRPP313",
    "show-details": "Mostrar información de facturación",
    "hide-details": "Ocultar información de facturación"
  }
}
