{
  "menu": {
    "milonga": "Milonga",
    "marathon": "Marathon",
    "team": "Team"
  },
  "milonga": {
    "submenu": {
      "introduction": "Presentation",
      "next": "Next Bicyclette milonga",
      "schedule": "All the dates 25-26",
      "location": "Location",
      "newsletter": "Newsletter"
    },
    "title": "Next Bicyclette milonga",
    "dateTime": "is on {{starts, datetime}} until {{ends, datetime}}",
    "subtitle": "Welcome! Our supercharged cycling team is waiting for you at TRAC, a beautiful location in the heart of historical Toulouse, with its oak floor and its outstanding sound system. Guest DJs playing 100% traditional tango, homemade sweet and savory dishes prepared by our chefs, and fun games are part of the program. Price: €10 or €8 if need be.",
    "description": "Our next invited DJ!",
    "plan": "All the saison 25-26",
    "newsletter": "Subscribe for marathon news"
  },
  "marathon": {
    "submenu": {
      "introduction": "Registration",
      "timetable": "Program",
      "djs": "DJs",
      "place": "Place",
      "links": "Useful links",
      "newsletter": "Newsletter"
    },
    "title": "Registration for marathon",
    "title_": "Registration for the marathon is closed.",
    "signup": "Signup",
    "description": "starts {{date, datetime}}",
    "description_": "See you on the dancefloor.",
    "newsletter": "Subscribe for marathon news",
    "djs": "Marathon DJs:",
    "dj": {
      "1": {
        "title": "TDJ Oleksandra KOTELNYTSKA (Ukraine)",
        "time": "Friday evening - SET JEANNIE LONGO THE FIRST",
        "medailon": "As a tango DJ, I believe it’s impossible not to play at least one tanda of Troilo in three hours. I cherish the connection with dancers and the silent gratitude in their eyes. Like many tango DJs, I categorize non-tango music into just two groups: cortinas and everything else. My passion led me to create the Tango Remolino festival, where DJs shine as the main stars. I’m always on the lookout for talented DJs worldwide. Balancing this passion with life in Ukraine during wartime and raising three children is challenging, but it deepens my dedication and intuition as a DJ. With years of experience, I know exactly what to play to keep the dance floor alive, relying on the timeless tangos of the Edad de Oro."
      },
      "2": {
        "title": "TDJ Mélanie JULIAN (Lyon France)",
        "time": "Saturday afternoon - SET RAYMOND POULIDOR THE ETERNEL SECOND",
        "medailon": "Mélanie is a TDJ from Lyon recognized for the last decade for her traditional and generous musical sets. She is very much involved in tango, and travels regularly to numerous marathons, encuentros, and milongas in Europe, which allows her to play a polished and well-liked musical selection. She is keen on playing a set that has varied rhythms and emotions and that is mainly focused on tangos from the golden age of the great orchestras, particularly the tangos of Juan d'Arienzo, Carlos di Sarli, Anibal Troilo, and Osvaldo Pugliese... but also those of Miguel Calo and Pedro Laurenz, for example."
      },
      "3": {
        "title": "TDJ Stefan OK (Germany)",
        "time": "Saturday evening - SET LOUIS AMSTRONG THE DOPED",
        "medailon": "I am an internationally travelling Tango-DJ from Halle (Germany) with more than 200 sets and invitations to 24 countries on 6 continents. After several years of dancing and listening to tango music, I started DJing in 2009. Since that time my DJ sets are created around the classics from the Epoca de Oro, the golden time of Tango Argentino from 1937 to 1947. I am known for my excellent timing and the creation of deeply touching dynamics. As a collector of the whole History of Tango Argentino I love to listen to tangos from the 20's and 30's with a strong rhythmic structure. I sometimes use them to spice up my DJ sets. During my time in Buenos Aires and Berlin I also discovered the romantic melodies of the 40's and 50's. My favourite orchestras are Di Sarli and D'Arienzo. I prefer a complementary mix of rhythm and melody to serve all kinds of dancers."
      },
      "4": {
        "title": "TDJ Nicolas ARRIBAT (Toulouse France)",
        "time": "Sunday morning - SET A SUNDAY BIKE RIDE",
        "medailon": "Meet our local DJ! A Parisian DJ since 2010, and part of the international scene since 2015, Nicolas Arribat now lives in Toulouse, where he teaches tango, and organizes the Bicyclette milonga and the Chimichurri Tango Weekend. He'll be waking us up gently on Sunday, keeping the party going!"
      },
      "5": {
        "title": "TDJ Benoit LEROUGE (Marseille France)",
        "time": "Despedida - SET THE RED LANTERN IN THE PINK CITY",
        "medailon": "Benoit le Rouge plays music focused on fast rhythms, drawing mainly from the vast repertoire of Argentine tango. He owns many unreleased tracks, and tracks restored and sometimes mixed by himself. He believes that the milonga is a social event that can be influenced by tandas constructed in a consistent manner. By introducing as many diverse elements as possible between each tanda (color, mood, era, rhythm), he creates a surprise effect and pushes dancers into new territory."
      }
    },
    "timetable": "Welcome!",
    "timetable-description": "Our cheerful cyclist team is organising the second Bicyclette Marathon in the historical city center of Toulouse. 5 international djs, 27hrs of traditional tango, 120 dancers, 90€. Here is the program:",
    "timetables": [
      {
        "title": "Friday",
        "inner": [
          {
            "time": "",
            "description": ""
          },
          {
            "time": "9PM-2:30AM",
            "description": "SET JEANNIE LONGO THE FIRST – TDJ Oleksandra KOTELNYTSKA (Ukraine)"
          }
        ]
      },
      {
        "title": "Saturday",
        "inner": [
          {
            "time": "11-13AM",
            "description": "WALKS in Toulouse."
          },
          {
            "time": "2-6:30PM",
            "description": "SET RAYMOND POULIDOR THE ETERNEL SECOND - TDJ Mélanie JULIAN (Lyon France)"
          },
          {
            "time": "6:30PM-7:30PM",
            "description": "Aperitif in the Jardin des plantes"
          },
          {
            "time": "6:30-9PM",
            "description": "SET AGAINST THE WATCH - TDJ Nicolas Arribat (Toulouse)"
          },
          {
            "time": "9PM-2:30AM",
            "description": "SET LOUIS AMSTRONG THE DOPED - TDJ Stefan OK (Germany)"
          }
        ]
      },
      {
        "title": "Sunday",
        "inner": [
          {
            "time": "11AM -13AM",
            "description": "WORKSHOP."
          },
          {
            "time": "11AM -2PM",
            "description": "SET A SUNDAY BIKE RIDE - TDJ Nicolas Arribat (Toulouse)"
          },
          {
            "time": "2-7PM",
            "description": "SET THE RED LANTERN IN THE PINK CITY - TDJ Carmen Maria Hergos (Mexico)"
          },
          {
            "time": "7-00PM",
            "description": "AFTER à La Dos, 4 av de Rangueil (PAF 10€)."
          }
        ]
      }
    ],
    "links": {
      "title": "Useful links",
      "guide": "The marathonen's guide",
      "shared-accommodation": "Accommodation in Toulouse",
      "car-sharing": "Car sharing",
      "last-year": "Last year's marathon",
      "rowing": "Rowing"
    },
    "afterparty": {
      "title": "After party: milonga La Dos",
      "description": "4 Av. de Rangueil, 31400 Toulouse"
    }
  },
  "place": {
    "title": "Toulouse, the pink city!",
    "salle": "TRAC is a longstanding Rock dance venue in Toulouse. 120m² of oak floorboards, an incredible sound system, a mezzanine on each side, a second room to relax, a bar, two dressing rooms. This exceptional venue is located in the heart of the historical city.",
    "jardin": "You’ll have the opportunity to enjoy a natural setting, the Jardin des plantes, located steps away from our venue. Ideal for picnics and aperitifs!",
    "garonne": "The banks of the Garonne are also nearby, and so we couldn’t resist offering you a different perspective of the city through a rowing session on the river, on Saturday morning! Reservation and payment to be made at the time of registration.",
    "food": "Homemade savory and sweet snacks will be served throughout the weekend. Chef Sergueï will be selecting products from the Occitanie region: cheese, deli meats, fruit, wine, beer, we're spoilt for choice!"
  },
  "map": {
    "title": "La Bicycletta milonga",
    "description": "43 Rue Alfred Dumeril, 31 400 Toulouse",
    "google-link": "Open in Google maps"
  },
  "footer": {
    "made-by": "Made by",
    "follow-us": "Follow us",
    "number": "L'association n°",
    "siren": "SIREN",
    "iban": "IBAN",
    "swift": "SWIFT"
  },
  "venue": {
    "title": "Venue",
    "address": "TRAC L'Ecole",
    "address2": "43 Rue Alfred Dumeril",
    "city": "31 400 Toulouse"
  },
  "association": {
    "name": "Tangobrique",
    "address": "Appartement 10 Bâtiment A",
    "address2": "209 Avenue de Castres",
    "city": "31 500 Toulouse",
    "number": "W313039421",
    "siren": "937601219",
    "iban": "FR76 1313 5000 8008 0098 0985 785",
    "swift": "CEPAFRPP313",
    "show-details": "Show billing information",
    "hide-details": "Hide billing information"
  }
}
