{
  "menu": {
    "milonga": "Milonga",
    "marathon": "Marathon",
    "team": "Team"
  },
  "milonga": {
    "submenu": {
      "introduction": "Presentation",
      "next": "Next Bicyclette milonga",
      "schedule": "All the dates 24-25",
      "location": "Location",
      "newsletter": "Newsletter"
    },
    "title": "Next Bicyclette milonga",
    "dateTime": "is on {{starts, datetime}} until {{ends, datetime}}",
    "subtitle": "Welcome! Our supercharged cycling team is waiting for you at TRAC, a beautiful location in the heart of historical Toulouse, with its oak floor and its outstanding sound system. Guest DJs playing 100% traditional tango, homemade sweet and savory dishes prepared by our chefs, and fun games are part of the program. Price: €10 or €8 if need be.",
    "description": "Our next invited DJ!",
    "plan": "All the saison 24-25",
    "newsletter": "Subscribe for marathon news"
  },
  "marathon": {
    "submenu": {
      "introduction": "Registration",
      "timetable": "Program",
      "djs": "DJs",
      "place": "Place",
      "links": "Useful links",
      "newsletter": "Newsletter"
    },
    "title": "Registration for the marathon is closed.",
    "signup": "Signup",
    "description": "See you on the dancefloor.",
    "newsletter": "Subscribe for marathon news",
    "djs": "Marathon DJs:",
    "dj": {
      "palmer-title": "TDJ Barbara Palmer",
      "palmer-time": "Friday evening - SET JEANNIE LONGO THE FIRST",
      "palmer": "Bárbara Palmer, a dancer and tango teacher, and our TDJ for Friday night currently manages and is a DJ for del Puerto and DolceVita milongas in Valencia. Since 2005, she has gained extensive experience organising milongas in Madrid and Valencia, and has also been invited as a tango DJ at events in Spain and other European countries. It is with great pleasure that we appointed Bárbara with the opening of the very first Bicycle Marathon!",
      "rosita-title": "TDJ Rosita Lagos-Diaz",
      "rosita-time": "Saturday afternoon - SET RAYMOND POULIDOR THE ETERNEL SECOND",
      "rosita": "Rosita has been DJing in many tango events in Europa and the United States since 2017. Aware of the energy coming from the dance floor, she shares with the dancers a wide range of rhythms and emotions, mainly from the Golden Age. She will be in control Saturday afternoon. We can’t wait Rositaaaaaa!",
      "nocitango-title": "TDJ Paola Nocitango",
      "nocitango-time": "Saturday evening - SET LOUIS AMSTRONG THE DOPED",
      "nocitango": "A tango dancer, lover of music and tango in particular, Paola has lived and worked in Argentina. She quickly became a much-appreciated TDJ for her musical knowledge and her search for quality in musical files. Appearing often in Italian milongas, she is known for the energy she brings to her evenings. She is attentive and sensitive to the tastes and desires of the dancers with whom she loves to interact and who are her source of inspiration. She also organizes the Tango Beer Marathon in Como, Italy, and the Avventura Milonguera Peace & Love in Noci, and is invited as a TDJ in numerous events in Italy, Europe and beyond. We're delighted that Paola has agreed to be our DJ for Saturday evening!",
      "arribat-title": "TDJ Nicolas Arribat",
      "arribat-time": "Sunday morning - SET A SUNDAY BIKE RIDE",
      "arribat": "Meet our local DJ! A Parisian DJ since 2010, and part of the international scene since 2015, Nicolas Arribat now lives in Toulouse, where he teaches tango, and organizes the Bicyclette milonga and the Chimichurri Tango Weeekend. He'll be waking us up gently on Sunday morning, keeping the party going!",
      "carmen-title": "TDJ Carmen Maria Hergos",
      "carmen-time": "Despedida - SET THE RED LANTERN IN THE PINK CITY",
      "carmen": "Carmen is a tango teacher, a pioneer of the double role and a TangoDJ from Mexico. In 2012, she started to DJ every week in Barcelona. She deeply loves the Golden Age orchestras, she's always looking for old treasures, but doesn't shy away from playing new orchestras if she feels the energy on the dancefloor is right!"
    },
    "timetable": "Welcome!",
    "timetable-description": "Our cheerful cyclist team is organising the first Bicyclette Marathon in the historical city center of Toulouse. 5 international djs, 27hrs of traditional tango, 150 dancers, 80€. Here is the program:",
    "timetables": [
      {
        "title": "Friday",
        "inner": [
          {
            "time": "",
            "description": ""
          },
          {
            "time": "9PM-2:30AM",
            "description": "SET JEANNIE LONGO THE FIRST – TDJ Barbara Palmer (Spain)"
          }
        ]
      },
      {
        "title": "Saturday",
        "inner": [
          {
            "time": "Morning",
            "description": "Rowing on the Garonne (registration needed)!"
          },
          {
            "time": "2-6:30PM",
            "description": "SET RAYMOND POULIDOR THE ETERNEL SECOND - TDJ Rosita Lagos-Diaz (Lyon)"
          },
          {
            "time": "6:30PM-7:30PM",
            "description": "Aperitif in the Jardin des plantes"
          },
          {
            "time": "6:30-9PM",
            "description": "SET AGAINST THE WATCH - TDJ Nicolas Arribat (Toulouse)"
          },
          {
            "time": "9PM-2:30AM",
            "description": "SET LOUIS AMSTRONG THE DOPED - TDJ Paola Nocitango (Italy)"
          }
        ]
      },
      {
        "title": "Sunday",
        "inner": [
          {
            "time": "10AM -2PM",
            "description": "SET A SUNDAY BIKE RIDE - TDJ Nicolas Arribat (Toulouse)"
          },
          {
            "time": "2-7PM",
            "description": "SET THE RED LANTERN IN THE PINK CITY - TDJ Carmen Maria Hergos (Mexico)"
          }
        ]
      }
    ],
    "links": {
      "title": "Useful links",
      "guide": "The marathonen's guide",
      "shared-accommodation": "Accommodation in Toulouse",
      "car-sharing": "Car sharing",
      "rowing": "Rowing"
    }
  },
  "place": {
    "title": "Toulouse, the pink city!",
    "salle": "TRAC is a longstanding Rock dance venue in Toulouse. 120m² of oak floorboards, an incredible sound system, a mezzanine on each side, a second room to relax, a bar, two dressing rooms. This exceptional venue is located in the heart of the historical city.",
    "jardin": "You’ll have the opportunity to enjoy a natural setting, the Jardin des plantes, located steps away from our venue. Ideal for picnics and aperitifs!",
    "garonne": "The banks of the Garonne are also nearby, and so we couldn’t resist offering you a different perspective of the city through a rowing session on the river, on Saturday morning! Reservation and payment to be made at the time of registration.",
    "food": "Homemade savory and sweet snacks will be served throughout the weekend. Chef Sergueï will be selecting products from the Occitanie region: cheese, deli meats, fruit, wine, beer, we're spoilt for choice!"
  },
  "map": {
    "title": "La Bicycletta milonga",
    "description": "43 Rue Alfred Dumeril, 31 400 Toulouse",
    "google-link": "Open in Google maps"
  },
  "footer": {
    "made-by": "Made by",
    "follow-us": "Follow us",
    "number": "L'association n°",
    "siren": "SIREN",
    "iban": "IBAN",
    "swift": "SWIFT"
  },
  "venue": {
    "title": "Venue",
    "address": "TRAC L'Ecole",
    "address2": "43 Rue Alfred Dumeril",
    "city": "31 400 Toulouse"
  },
  "association": {
    "name": "Tangobrique",
    "address": "Appartement 10 Bâtiment A",
    "address2": "209 Avenue de Castres",
    "city": "31 500 Toulouse",
    "number": "W313039421",
    "siren": "937601219",
    "iban": "FR76 1313 5000 8008 0098 0985 785",
    "swift": "CEPAFRPP313",
    "show-details": "Show billing information",
    "hide-details": "Hide billing information"
  }
}
